{
    "SEARCH": "Suche nach Stationen oder Orten",
    "FROM": "Von",
    "TO": "Bis",
    "SHOW_ALL": "alle anzeigen",
    "BOXES": "Stationen",
    "MEASUREMENTS": "Messungen",
    "CHOOSE_A_PHENO": "Wähle ein Phänomen!",

    "LIVE": "Live",
    "TIMESTAMP": "Zeitpunkt",
    "TIMERANGE": "Zeitspanne",
    "LIVE_DATA_TEXT": "Zeige live Daten auf der Karte an. Diese Daten werden jede 5 Minuten aktualisiert. Wenn Du auf eine Station klickst kannst du dir die letzten Messungen anzeigen.",
    "TIMESTAMP_TEXT": "Zeige einen historischen Zeitpunkt auf der Karte an.",
    "TIMERANGE_TEXT": "Erforsche die Entwicklung der Phänomene in einem bestimmten Zeitfenster.",

    "CHOOSE_TIMERANGE_PHENO_BOUNDINGBOX": "Wähle ein Phänomen und zoome die Karte auf den Bereich den du untersuchen möchtest.",
    "FROM_TO": "Von - Bis",
    "PHENOMENON": "Phänomen",
    "BOXES_IN_SELECTION": "# Stationen in der Auswahl",
    "DATE": "Datum",
    "LAST_WEEK": "letzte Woche",
    "LAST_24": "letzte 24h",
    "LAST_HOUR": "letzte Stunde",

    "SHOW": "Anzeigen",
    "LOAD_DATA": "Daten laden",

    "CHOOSE_DATERANGE": "Wähle Daten",
    "REMOVE_DATERANGE": "Zeitspanne entfernen",
    "FILTER": "Filter",
    "PHENOMENA": "Phänomene",
    "SELECT_PHENO": "Wähle Phänomen",

    "EXPOSURE": "Standort",
    "OUTDOOR": "draussen",
    "INDOOR": "drinnen",
    "ALL": "Alle Messstationen",
    "MODEL": "Modell",
    "ACTIVE_BOX": "Aktive Box",
    "ACTIVE_BOX_TEXT": "Messungen während der letzten 7 Tage",
    "INACTIVE_BOX": "Inaktive Box",
    "INACTIVE_BOX_TEXT": "Keine Messungen in den letzten 7 Tagen",
    "STATISTICS": "Statistiken",
    "TOTAL_BOXES_TITLE": "Anzahl an Stationen die auf der openSenseMap registriert sind.",
    "TOTAL_MEASUREMENTS_TITLE": "Anzahl der Messungen die zu openSenseMap.org übertragen wurden",

    "SETTINGS": "Einstellungen",
    "PAGE_SETTINGS": "Seiten-Einstellungen",
    "MAP_SETTINGS": "Karten-Einstellungen",
    "THEME": "Theme",
    "LANGUAGE": "Sprache",

    "PROFILE": "Profil",
    "LOGOUT": "Logout",
    "IMPRINT": "Impressum",
    "IMPRINT_CONTENT": "<h2>Angaben gemäß § 5 TMG</h2><p>openSenseLab gGmbH<br />Von-Steuben-Straße 21<br />48143 Münster</p><p>Handelsregister: HRB 19449</br>Registergericht: Amtsgericht Münster</p><p><b>Vertreten durch:</b></br>Philip Weiger</p><h2>Kontakt</h2><p>Telefon: +49 (251) 98119797<br />E-Mail: info@opensenselab.org</p><h2>Umsatzsteuer-ID</h2><p>Umsatzsteuer-Identifikationsnummer gemäß § 27 a Umsatzsteuergesetz:</br>Ust.-ID wird veröffentlicht, sobald vorhanden.</p><h2>EU-Streitschlichtung</h2><p>Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit: <a href=\"https://ec.europa.eu/consumers/odr\" target=\"_blank\">https://ec.europa.eu/consumers/odr</a>.<br /> Unsere E-Mail-Adresse finden Sie oben im Impressum.</p><h2>Verbraucherstreitbeilegung/Universalschlichtungsstelle</h2><p>Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.</p><h3>Haftung für Inhalte</h3><p>Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.</p><p>Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p><h3>Haftung für Links</h3><p>Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.</p><p>Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p><h3>Urheberrecht</h3><p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.</p><p>Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p><p>Quelle: <a href='https://www.e-recht24.de/'>https://www.e-recht24.de</a></p>",
    "CONTACT": "Kontakt",
    "PRIVACY": "Datenschutz",
    "PRIVACY_CONTENT": "<h2>1. Datenschutz auf einen Blick</h2> <h3>Allgemeine Hinweise</h3> <p>Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.</p> <h3>Datenerfassung auf unserer Website</h3> <p> <strong>Wer ist verantwortlich für die Datenerfassung auf dieser Website?</strong> </p> <p>Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen.</p> <p> <strong>Wie erfassen wir Ihre Daten?</strong> </p> <p>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um Daten handeln, die Sie in ein Kontaktformular eingeben.</p> <p>Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.</p> <p> <strong>Wofür nutzen wir Ihre Daten?</strong> </p> <p>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.</p> <p> <strong>Welche Rechte haben Sie bezüglich Ihrer Daten?</strong> </p> <p>Sie haben jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu.</p> <h3>Analyse-Tools und Tools von Drittanbietern</h3> <p>Beim Besuch unserer Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu Ihnen zurückverfolgt werden. Sie können dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu finden Sie in der folgenden Datenschutzerklärung.</p> <p>Sie können dieser Analyse widersprechen. Über die Widerspruchsmöglichkeiten werden wir Sie in dieser Datenschutzerklärung informieren.</p> <h2>2. Allgemeine Hinweise und Pflichtinformationen</h2> <h3>Datenschutz</h3> <p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.</p> <p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht.</p> <p>Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.</p> <h3>Hinweis zur verantwortlichen Stelle</h3> <p>Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:</p> <p> Institut für Geoinformatik<br />Heisenbergstraße 2<br />48149 Münster</p><p>Telefon: +49 (251) 83-33 083 <br />E-Mail: info@sensebox.de </p> <p>Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. Ä.) entscheidet.</p> <h3>Widerruf Ihrer Einwilligung zur Datenverarbeitung</h3> <p>Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt.</p> <h3>Beschwerderecht bei der zuständigen Aufsichtsbehörde</h3> <p>Im Falle datenschutzrechtlicher Verstöße steht dem Betroffenen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Zuständige Aufsichtsbehörde in datenschutzrechtlichen Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes, in dem unser Unternehmen seinen Sitz hat. Eine Liste der Datenschutzbeauftragten sowie deren Kontaktdaten können folgendem Link entnommen werden: <a href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\">https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a>.</p> <h3>Recht auf Datenübertragbarkeit</h3> <p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern Sie die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p> <h3>SSL- bzw. TLS-Verschlüsselung</h3> <p>Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von “http://” auf “https://” wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p> <p>Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden.</p> <h3>Auskunft, Sperrung, Löschung</h3> <p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.</p> <h3>Widerspruch gegen Werbe-Mails</h3> <p>Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.</p> <h2>3. Datenschutzbeauftragter</h2> <h3>Gesetzlich vorgeschriebener Datenschutzbeauftragter</h3> <p>Wir haben für unser Unternehmen einen Datenschutzbeauftragten bestellt.</p> <p> Institut für Geoinformatik<br /> Heisenbergstraße 2<br /> 48149 Münster </p> <p> Telefon: +49 (251) 83-33 083 <br /> E-Mail: info@sensebox.de </p> <h2>4. Datenerfassung auf unserer Website</h2> <h3>Cookies</h3> <p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.</p> <p>Die meisten der von uns verwendeten Cookies sind so genannte “Session-Cookies”. Sie werden nach Ende Ihres Besuchs automatisch gelöscht. Andere Cookies bleiben auf Ihrem Endgerät gespeichert bis Sie diese löschen. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen.</p> <p>Sie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.</p> <p>Cookies, die zur Durchführung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von Ihnen erwünschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerklärung gesondert behandelt.</p> <h3>Server-Log-Dateien</h3> <p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind:</p> <ul> <li>Browsertyp und Browserversion</li><li>verwendetes Betriebssystem</li><li>Referrer URL</li><li>Hostname des zugreifenden Rechners</li><li>Uhrzeit der Serveranfrage</li><li>IP-Adresse</li> </ul> <p>Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.</p> <p>Grundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet.</p> <h3>Kontaktformular</h3> <p>Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p> <p>Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt somit ausschließlich auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie können diese Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.</p> <p>Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z.B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt.</p> <h3>Registrierung auf dieser Website</h3> <p>Sie können sich auf unserer Website registrieren, um zusätzliche Funktionen auf der Seite zu nutzen. Die dazu eingegebenen Daten verwenden wir nur zum Zwecke der Nutzung des jeweiligen Angebotes oder Dienstes, für den Sie sich registriert haben. Die bei der Registrierung abgefragten Pflichtangaben müssen vollständig angegeben werden. Anderenfalls werden wir die Registrierung ablehnen.</p> <p>Für wichtige Änderungen etwa beim Angebotsumfang oder bei technisch notwendigen Änderungen nutzen wir die bei der Registrierung angegebene E-Mail-Adresse, um Sie auf diesem Wege zu informieren.</p> <p>Die Verarbeitung der bei der Registrierung eingegebenen Daten erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie können eine von Ihnen erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitung bleibt vom Widerruf unberührt.</p> <p>Die bei der Registrierung erfassten Daten werden von uns gespeichert, solange Sie auf unserer Website registriert sind und werden anschließend gelöscht. Gesetzliche Aufbewahrungsfristen bleiben unberührt.</p> <h3>Kommentarfunktion auf dieser Website</h3> <p>Für die Kommentarfunktion auf dieser Seite werden neben Ihrem Kommentar auch Angaben zum Zeitpunkt der Erstellung des Kommentars, Ihre E-Mail-Adresse und, wenn Sie nicht anonym posten, der von Ihnen gewählte Nutzername gespeichert.</p> <p><strong>Speicherung der IP-Adresse</strong></p> <p>Unsere Kommentarfunktion speichert die IP-Adressen der Nutzer, die Kommentare verfassen. Da wir Kommentare auf unserer Seite nicht vor der Freischaltung prüfen, benötigen wir diese Daten, um im Falle von Rechtsverletzungen wie Beleidigungen oder Propaganda gegen den Verfasser vorgehen zu können.</p> <p><strong>Abonnieren von Kommentaren</strong></p> <p>Als Nutzer der Seite können Sie nach einer Anmeldung Kommentare abonnieren. Sie erhalten eine Bestätigungsemail, um zu prüfen, ob Sie der Inhaber der angegebenen E-Mail-Adresse sind. Sie können diese Funktion jederzeit über einen Link in den Info-Mails abbestellen. Die im Rahmen des Abonnierens von Kommentaren eingegebenen Daten werden in diesem Fall gelöscht; wenn Sie diese Daten für andere Zwecke und an anderer Stelle (z.B. Newsletterbestellung) an uns übermittelt haben, verbleiben die jedoch bei uns.</p> <p><strong>Speicherdauer der Kommentare</strong></p> <p>Die Kommentare und die damit verbundenen Daten (z.B. IP-Adresse) werden gespeichert und verbleiben auf unserer Website, bis der kommentierte Inhalt vollständig gelöscht wurde oder die Kommentare aus rechtlichen Gründen gelöscht werden müssen (z.B. beleidigende Kommentare).</p> <p><strong>Rechtsgrundlage</strong></p> <p>Die Speicherung der Kommentare erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie können eine von Ihnen erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.</p> <h3>Verarbeiten von Daten (Kunden- und Vertragsdaten)</h3> <p>Wir erheben, verarbeiten und nutzen personenbezogene Daten nur, soweit sie für die Begründung, inhaltliche Ausgestaltung oder Änderung des Rechtsverhältnisses erforderlich sind (Bestandsdaten). Dies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet. Personenbezogene Daten über die Inanspruchnahme unserer Internetseiten (Nutzungsdaten) erheben, verarbeiten und nutzen wir nur, soweit dies erforderlich ist, um dem Nutzer die Inanspruchnahme des Dienstes zu ermöglichen oder abzurechnen.</p> <p>Die erhobenen Kundendaten werden nach Abschluss des Auftrags oder Beendigung der Geschäftsbeziehung gelöscht. Gesetzliche Aufbewahrungsfristen bleiben unberührt.</p> <h2>5. Analyse Tools und Werbung</h2> <h3>Matomo (ehemals Piwik)</h3> <p>Diese Website benutzt den Open Source Webanalysedienst Matomo. Matomo verwendet so genannte \"Cookies\". Das sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Dazu werden die durch den Cookie erzeugten Informationen über die Benutzung dieser Website auf unserem Server gespeichert. Die IP-Adresse wird vor der Speicherung anonymisiert.</p> <p>Matomo-Cookies verbleiben auf Ihrem Endgerät, bis Sie sie löschen.</p> <p>Die Speicherung von Matomo-Cookies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der anonymisierten Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.</p> <p>Die durch den Cookie erzeugten Informationen über die Benutzung dieser Website werden nicht an Dritte weitergegeben. Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können.</p> <p>Wenn Sie mit der Speicherung und Nutzung Ihrer Daten nicht einverstanden sind, können Sie die Speicherung und Nutzung hier deaktivieren. In diesem Fall wird in Ihrem Browser ein Opt-Out-Cookie hinterlegt, der verhindert, dass Matomo Nutzungsdaten speichert. Wenn Sie Ihre Cookies löschen, hat dies zur Folge, dass auch das Matomo Opt-Out-Cookie gelöscht wird. Das Opt-Out muss bei einem erneuten Besuch unserer Seite wieder aktiviert werden.</p> <p> <iframe frameborder=\"no\" height=\"200px\" scrolling=\"auto\" style=\"border: 2px solid #bec6c8; width:100%; padding:2px\" src=\"https://piwik.uni-muenster.de/index.php?module=CoreAdminHome&amp;action=optOut&amp;idsite=25&amp;language=de\"></iframe> </p> <h2>6. Newsletter</h2> <h3>Newsletterdaten</h3> <p>Wenn Sie den auf der Website angebotenen Newsletter beziehen möchten, benötigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die Überprüfung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind und mit dem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht bzw. nur auf freiwilliger Basis erhoben. Diese Daten verwenden wir ausschließlich für den Versand der angeforderten Informationen und geben diese nicht an Dritte weiter.</p> <p>Die Verarbeitung der in das Newsletteranmeldeformular eingegebenen Daten erfolgt ausschließlich auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Die erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters können Sie jederzeit widerrufen, etwa über den \"Austragen\"-Link im Newsletter. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.</p> <p>Die von Ihnen zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu Ihrer Austragung aus dem Newsletter gespeichert und nach der Abbestellung des Newsletters gelöscht. Daten, die zu anderen Zwecken bei uns gespeichert wurden (z.B. E-Mail-Adressen für den Mitgliederbereich) bleiben hiervon unberührt.</p> <h3>MailChimp</h3> <p>Diese Website nutzt die Dienste von MailChimp für den Versand von Newslettern. Anbieter ist die Rocket Science Group LLC, 675 Ponce De Leon Ave NE, Suite 5000, Atlanta, GA 30308, USA.</p> <p>MailChimp ist ein Dienst, mit dem u.a. der Versand von Newslettern organisiert und analysiert werden kann. Wenn Sie Daten zum Zwecke des Newsletterbezugs eingeben (z.B. E-Mail-Adresse), werden diese auf den Servern von MailChimp in den USA gespeichert.</p> <p>MailChimp verfügt über eine Zertifizierung nach dem “EU-US-Privacy-Shield”. Der “Privacy-Shield” ist ein Übereinkommen zwischen der Europäischen Union (EU) und den USA, das die Einhaltung europäischer Datenschutzstandards in den USA gewährleisten soll.</p> <p>Mit Hilfe von MailChimp können wir unsere Newsletterkampagnen analysieren. Wenn Sie eine mit MailChimp versandte E-Mail öffnen, verbindet sich eine in der E-Mail enthaltene Datei (sog. web-beacon) mit den Servern von MailChimp in den USA. So kann festgestellt werden, ob eine Newsletter-Nachricht geöffnet und welche Links ggf. angeklickt wurden. Außerdem werden technische Informationen erfasst (z.B. Zeitpunkt des Abrufs, IP-Adresse, Browsertyp und Betriebssystem). Diese Informationen können nicht dem jeweiligen Newsletter-Empfänger zugeordnet werden. Sie dienen ausschließlich der statistischen Analyse von Newsletterkampagnen. Die Ergebnisse dieser Analysen können genutzt werden, um künftige Newsletter besser an die Interessen der Empfänger anzupassen.</p> <p>Wenn Sie keine Analyse durch MailChimp wollen, müssen Sie den Newsletter abbestellen. Hierfür stellen wir in jeder Newsletternachricht einen entsprechenden Link zur Verfügung. Des Weiteren können Sie den Newsletter auch direkt auf der Website abbestellen.</p> <p>Die Datenverarbeitung erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie können diese Einwilligung jederzeit widerrufen, indem Sie den Newsletter abbestellen. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.</p> <p>Die von Ihnen zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu Ihrer Austragung aus dem Newsletter gespeichert und nach der Abbestellung des Newsletters sowohl von unseren Servern als auch von den Servern von MailChimp gelöscht. Daten, die zu anderen Zwecken bei uns gespeichert wurden (z.B. E-Mail-Adressen für den Mitgliederbereich) bleiben hiervon unberührt.</p> <p>Näheres entnehmen Sie den Datenschutzbestimmungen von MailChimp unter: <a href=\"https://mailchimp.com/legal/terms/\" target=\"_blank\">https://mailchimp.com/legal/terms/</a>.</p> <p><strong>Abschluss eines Data-Processing-Agreements</strong></p> <p>Wir haben ein sog. „Data-Processing-Agreement“ mit MailChimp abgeschlossen, in dem wir MailChimp verpflichten, die Daten unserer Kunden zu schützen und sie nicht an Dritte weiterzugeben. Dieser Vertrag kann unter folgendem Link eingesehen werden: <a href=\"https://mailchimp.com/legal/forms/data-processing-agreement/sample-agreement/\" target=\"_blank\">https://mailchimp.com/legal/forms/data-processing-agreement/sample-agreement/</a>.</p>",

    "SUPPORT": "Unterstüzen",
    "DONATE": "Spenden",
    "THANKS": "Förderer",
    "THANKSDONATION": "Danke!",
    "THANKSDONATION_TEXT": "Wir möchten uns ganz herzlich bei allen Spenderinnen und Spendern für ihre Mithilfe bedanken. <br> <br> Ihr helft uns dabei, besser werden zu können.",
    "SPECIALTHANKS_ORGS": "Ein ganz besonderer Dank geht an die folgenden Organisationen:",
    "SPECIALTHANKS_PERSONS": "Ein ganz besonderer Dank geht an die folgenden Forscher*innen:",
    "SUPPORT_TEXT": "Liebe Nutzer*innen,<br><br><p>Bildung und freier Zugang zu Wissen und Informationen sind die Triebkraft für positive Veränderungen in unserer Welt. Schulen, Forschungseinrichtungen, engagierte Bürger*innen, Hobbyforscher*innen, Journalist*innen und Umweltaktivist*innen weltweit nutzen die openSenseMap als freie Plattform für Umwelt-Daten.</p><p>Uns liegt es am Herzen, dass die openSenseMap weiterhin für alle kosten- und werbefrei zur Verfügung steht.</p><p><b>Daher brauchen wir dringend Eure Unterstützung!</b></p>Danke!<br><br>Euer openSenseMap.org Team",

    "MY_BOXES": "Meine Messstationen",
    "ALL_BOXES": "Alle Messstationen",
    "ADD_BOX": "Neue Box",
    "MY_VIS": "Gespeicherte Karten",
    "MY_ACCOUNT": "Mein Account",

    "CLUSTERING":"Clustering",
    "HIDE_OUTLIERS":"Hide Outliers",

    "COMPARE_MODUS_HEADER": "Vergleichs-Modus",
    "COMPARE_MODUS_HELP": "Zum vergleichen auf eine Station auf der Karte klicken.",
    "COMPARE_MODUS_END": "Vergleichs-Modus beenden",

    "LEGEND": "Legende",
    "EDIT_LEGEND": "Legende editieren",
    "EDIT_COLOR_GRADIENT": "Edit the color gradient of the map",
    "UPDATE_LEGEND": "Update Map",
    "PREVIEW": "Preview",
    "ADD_STEP": "Add color step",
    "INFO": "Mehr Informationen",
    "SAVE": "Visualisierung speichern",
    "SHARE": "Visualisierung teilen",
    "SCENARIOS": "Szenarien",

    "SAVE_VIS": "Visualisierung speichern",

    "SHARE_VIS": "Visualisierung teilen",
    "WEB_MAP": "WEB MAP",

    "BETA_TEXT": "Diese Seite ist noch in der Entwicklung!! Vorsicht ;).",

    "LAST_MEASUREMENT": "Letzte Messung",
    "NO_RECENT_MEASUREMENT": "Keine aktuellen Messungen",
    "COMPARE_TO": "Mit anderer Box vergleichen",

    "INTRO_HEADLINE": "openSenseMap BETA",
    "INTRO_TEXT_1": "Dies ist eine Beta Version der neuen openSenseMap!",
    "INTRO_TEXT_2": "Das Ziel dieser Platform ist es die Daten die auf der openSenseMap gesammelt werden leichter zugänglich und analysierbar zu machen.",

    "FEATURE1": "Live Karten für beliebte Phänomene",
    "FEATURE2": "Vergleiche die zeitliche Entwicklung von Messwerten",
    "FEATURE3": "Vergleiche verschiedene Stationen und Orte",
    "FEATURE4": "Erforsche räumliche und zeitliche Entwicklungen auf der Karte.",
    "GO": "Los gehts!",

    "CREATED_AT": "Online seit",
    "SENSORS": "Sensoren",
    "STATE" : "Status",
    "LOCATION": "Exposure",
    "COMPARE_TO_OTHER_BOX": "Mit anderer Box vergleichen",
    "COMPARE_TO_CURRENT_BOX": "Mit ausgewählter Box vergleichen",
    "DETAILS": "Details",
    "ADD_TO_COMPARE": "Zum Vergleich hinzufügen",
    "REMOVE_FROM_COMPARE": "Vom Vergleich entfernen",

    "IMPRESSUM": "Impressum",
    "RESPONSIBLE": "Verantwortlich",
    "SPONSORED_BY": "Gefördert durch",
    "THANKS_TO": "Dankeschön an:",
    "ABOUT": "About",
    "ABOUT_TEXT": "Dies ist ein Datenvisualisierungsprojekt von openSenseMap.org.<br> Alle Daten auf dieser Webseite wurden duch openSenseMap.org unter der 'Public Domain Dedication and License 1.0' veröffentlicht.<br> Die Karte visualisiert Rohdaten, so wie sie die Benutzer hochgeladen haben.<br> Dies ist eine Beta Version. Wir freuen uns über Unterstützung bei diesem Projekt: <a href='https://github.com/sensebox/'>Github</a>.",

    "WHAT_IS": "Was ist",
    "DEFINITION": "Definition",
    "UNIT": "Einheit",
    "INTERPRETATION": "Interpretation",
    "INFLUENCE": "Einflüsse",
    "FUN_FACT": "Fun Fact",

    "Temperatur_DEFINITION": "Die Lufttemperatur gibt den Wärmezustand der Atmosphäre an. Sie wird – wenn möglich - in zwei Metern Höhe und im Schatten gemessen, da weder die abstrahlende Bodenwärme noch die durch die Sonne erzeugte Strahlung berücksichtigt werden dürfen. Sie würden den Wert künstlich erhöhen.",
    "Temperatur_UNIT": "Grad Celsius (°C)",
    "Temperatur_INTERPRETATION": "Die Lufttemperatur beschreibt die mittlere kinetische Energie der Teilchen in der Atmosphäre. Anhand der Lufttemperatur können Rückschlüsse auf die Luftmenge, auf die Abstrahlung in die Atmosphäre und das Vorhandensein hoher Eiswolken, auf die Abnahme der Temperatur in höheren Luftschichten, auf zu erwartende Wolkenbildung (in Verbindung mit der Luftfeuchtigkeit) und auf die Art der zu erwartenden Niederschläge (Regen, Schnee) getroffen werden.",
    "Temperatur_INFLUENCE": "Strahlung (kurzwellig: solare Strahlung (Sonneneinstrahlung) und Reflexstrahlung (kurzwellige Strahlung, die am Boden reflektiert wird); langwellig: terrestrische Strahlung (Wärmestrahlung, die von der Erde ausgeht) und Gegenstrahlung (Wärmestrahlung die durch das Erwärmen der Atmosphäre zurückgestrahlt wird)), Luft- und Meeresströmungen, Luftfeuchtigkeit und Niederschlag, Wind, die Nähe zu Land oder Wasser, Luftdruck",
    "Temperatur_FUN_FACT": "Die kälteste Lufttemperatur, die bisher gemessen wurde, liegt bei −89,2°C in der Antarktis. Im Gegensatz dazu liegt die höchste gemessene Temperatur hingegen liegt bei 56,7°C  im Death Valley Nationalpark (USA).",
    "rel. Luftfeuchte_DEFINITION": "Die Luftfeuchtigkeit bezeichnet den Gehalt von Wasserdampf in der Luft. Sie wird in absolute und relative Luftfeuchtigkeit unterteilt. Während die absolute Luftfeuchtigkeit den tatsächlichen Wasserdampfgehalt (Masse an Wasserdampf in der Luft) in der Luft misst, gibt die relative Feuchte an, wie viel Prozent des maximal möglichen Wasserdampfs in der Luft sind.",
    "rel. Luftfeuchte_UNIT": "Die absolute Luftfeuchtigkeit wird in Gramm pro Kubikmeter (g/m³) gemessen, auf der openSenseMap wird aber die relative Luftfeuchtigkeit in Prozent (%) darggestellt.",
    "rel. Luftfeuchte_INTERPRETATION": "Die Luftfeuchtigkeit ist aussagekräftig für Kondensationsprozesse und Änderungen des Aggregatzustandes. Mit ihr kann die Bildung von Wolken, Tau oder Nebel bestimmt werden. Zudem können mit Werten der Luftfeuchtigkeit Aussagen über die Sättigung, also die Konzentration der Wassermoleküle in der Luft getroffen werden.",
    "rel. Luftfeuchte_INFLUENCE": "Der maximale Gehalt des Wasserdampfes in der Luft hängt von der Lufttemperatur ab: Warme Luft kann mehr Wasser aufnehmen, als kalte Luft. Bei gleicher absoluter Luftfeuchte kann die relative Luftfeuchte also je nach Temperatur schwanken. Bei hohen Temperaturen sinkt die relative Luftfeuchte, bei niedrigen Temperaturen steigt sie.",
    "rel. Luftfeuchte_FUN_FACT": "Die Luftfeuchtigkeit entscheidet darüber, ob wir uns in einem Raum wohlfühlen oder nicht. Je feuchter die Luft, um so kälter kommen uns niedrige Temperaturen vor. Hier spricht man von der gefühlten Temperatur. Früher hat man die Luftfeuchtigkeit mit einem Haarhygrographen gemessen. Hierzu brauchte man Haare von Blonden Personen, da die Haarfarbe die Eigenschaften der Haare verändert.",
    "Luftdruck_DEFINITION": "Der Luftdruck gibt den Druck in der Luft an, der infolge der Gewichtskraft der darüber liegenden Luftsäule entsteht. Je höher wir uns befinden, um so geringer ist die Luftsäule über uns. Somit sinkt der Luftdruck in der Höhe.",
    "Luftdruck_UNIT": "Auf der openSenseMap wird dieser Wert in Hektopascal (hPa) angegeben. Wie jeder andere Druck, kann er aber auch in Bar angegeben werden (1 Bar = 1000 hPa).</br></br>Wird die Zahl langsam größer → wird das Wetter besser.</br></br>Wird die Zahl langsam kleiner → wird das Wetter schlechter.",
    "Luftdruck_INTERPRETATION": "Der Luftdruck am Boden schwankt bei uns in der Regel zwischen 970 hPa bei einem Tiefdruckgebiet und 1030 hPa bei einem Hochdruckgebiet. Dadurch kann der Wert als Indikator für das aktuelle Wetter dienen.",
    "Luftdruck_INFLUENCE": "Der Luftdruck hängt von der Höhe über dem Erdboden ab. Es gilt:</br><b>Mit zunehmender Höhe nimmt der Luftdruck ab.</b>",
    "Luftdruck_FUN_FACT": "Wir Menschen haben uns an den ständig herrschenden Normaldruck in der Luft gewöhnt. Doch selbst kleinere, schnelle Luftdruckänderungen machen sich teilweise unangenehm bemerkbar. So verspürt wir zum Beispiel beim Sinkflug eines Flugzeuges oft einen Druck auf den Ohren, den man durch Schlucken ausgleichen kann. Dieser kommt zustande, weil sich der Luftdruck durch die Verringerung der Höhe vergrößert und ein Druckunterschied zwischen außen und dem Innenohr zustande kommt.",
    "UV-Intensität_DEFINITION": "Ultraviolettstrahlung (UV-Licht) ist für den Menschen unsichtbare elektromagnetische Strahlung mit einer Wellenlänge, die kürzer ist als die sichtbaren Lichtes, aber länger als die der Röntgenstrahlung. UV-Licht umfasst die Wellenlängen von 100 nm bis 380 nm. Wegen der Absorption in der Erdatmosphäre - insbesondere in der Ozonschicht - dringt nur wenig UV-B-Strahlung (100 - 300 nm) bis zur Erdoberfläche vor. UV-A-Strahlung (300 - 380 nm), welche weniger gefährlich für die menschliche Haut ist, wird weniger durch die Atmosphäre absorbiert.",
    "UV-Intensität_UNIT": "UV-Lichtintensität wird in Mikrowatt je Quadratzentimeter (μW / cm²) gemessen. Der Sensor der senseBox misst im Bereich von ca. 300 - 400 nm, nimmt also nur UV-A Strahlung auf (für genauere Angaben beachte das <a href=\"https://github.com/sensebox/resources/blob/master/datasheets/datasheet_veml6070-UV-A-Light-Sensor.pdf\" target=\"_blank\">Datenblatt</a>).",
    "UV-Intensität_INTERPRETATION": "Eine wichtige Messgröße bei UV-Strahlung ist der UV-Index, er ist weniger abstrakt und gibt an welche Schutzmaßnahmen gegen Sonnenbrand ergriffen werden.</br></br>0-2 niedrig: Kein Schutz erforderlich.</br>3–5 mäßig: Hut, T-Shirt, Sonnenbrille, Sonnencreme</br>6–7 hoch: Hut, T-Shirt, Sonnenbrille, Sonnencreme. Mittags Schatten zu suchen.</br>8–10 sehr hoch: Aufenthalt im Freien möglichst vermeiden; auch im Schatten gehören ein sonnendichtes Oberteil, lange Hosen, Sonnencreme, Sonnenbrille ein Hut zum Schutz.</br>≥ 11extrem: Aufenthalt im Freien möglichst vermeiden",
    "UV-Intensität_INFLUENCE": "",
    "UV-Intensität_FUN_FACT": "Die höchste jemals aufgezeichnete UV-Strahlungsintensität wurde 2003 in den Anden mit einem Wert von 43,3 gemessen.",
    "Beleuchtungsstärke_DEFINITION": "Elektromagnetische Energie bewegt sich in Wellen durch den Raum. Ihr Spektrum reicht von sehr langen Radiowellen bis hin zur sehr kurzwelligen Gammastrahlung. Das menschliche Auge kann dabei nur einen sehr kleinen Teil dieses Spektrums wahrnehmen: das sichtbare Licht. Die meiste Strahlung auf der Erde kommt von der Sonne. Für uns ist das sichtbare Licht besonders interessant.",
    "Beleuchtungsstärke_UNIT": "Um die Beleuchtungsstärke des Lichts im sichtbaren Teil des Spektrums zu messen, wird die Einheit Lux verwendet.",
    "Beleuchtungsstärke_INTERPRETATION": "Bei einem hellen Sonnentag beträgt sie über 100.000 Lux, in einer Vollmondnacht hingegen nur etwa bei einem Lux.",
    "Beleuchtungsstärke_INFLUENCE": "",
    "Beleuchtungsstärke_FUN_FACT": "Licht ist extrem wichtig für unsere Sinneswahrnehmung. 80 Prozent aller Informationen nehmen wir über unsere Augen auf.",
    "PM10_DEFINITION": "Feinstaub sind besonders kleine Teilchen des in der Luft befindlichen Schwebstaubs. Man bezeichnet diese auch als “Particulate Matter” (kurz PM) und unterscheidet anhand der Durchmesser der Staubteilchen zw. PM10 (kleiner als 10µm) , PM2.5 (kleiner als 2,5 µm), PM1 (kleiner als 1µm). Feinstaub kann aus natürlichen Quellen (z.B. Sahara-Staub, Pilzsporen, Seesalz, Pollen) stammen (ca. 90%) oder anthropogenen (menschlichen) Ursprungs sein, überwiegend durch die Verbrennung von Kohlenstoffverbindungen (ca. 10%).",
    "PM10_UNIT": "Feinstaub wird unabhängig vom Durchmesser der Teilchen in µm/m³ angebgegen.</br></br>Seit dem 1. Januar 2005 beträgt der einzuhaltende Tagesmittelwert für PM10 in der EU 50 µg/m³ bei 35 zugelassenen Überschreitungen im Kalenderjahr.</br></br>Feinstaub wird heute im Wesentlichen für die Auswirkungen von Luftverschmutzungen auf die Gesundheit verantwortlich gemacht. Auswirkungen sind u.a. die Verstärkung von Allergiesymptomen, die Zunahme von asthmatischen Anfällen, Atemwegsbeschwerden und Lungenkrebs sowie ein gesteigertes Risiko von Mittelohrentzündungen bei Kindern und Beeinträchtigungen des Nervensystems. Daneben werden auch Auswirkungen auf Herz-Kreislauf-Erkrankungen (z. B. Herzinfarkt) angenommen. Das Ausmaß der Auswirkung von Partikeln auf die Atemwege hängt neben der chemischen Zusammensetzung auch von der Größe der Partikel ab: Je kleiner ein Partikel ist, desto tiefer kann es in die Lunge eindringen.</br></br>Es gibt verschiede Möglichkeiten Feinstaub zu messen. Für die senseBox nutzen wir den Lasergestützten Sensor SDS011.",
    "PM10_INTERPRETATION": "Feinstaubmessungen, insb. Rohdaten von Einzelmessungen sollten mit Vorsicht genossen werden. Wie die Grenzwerte es schon andeuten werden normalerweise Mittelwerte aus vielen einzelnen Messungen über eine Stunde oder über einen Tag berechnet.",
    "PM10_INFLUENCE": "Höhe des Messung, Autoverkehr, Holzverbrennung (z.B. Kaminöfen)..",
    "PM10_FUN_FACT": "Entschuldige bitte, aber wir kennen keinen Spass bei Luftverschmutzung.",
    "PM25_DEFINITION": "Feinstaub sind besonders kleine Teilchen des in der Luft befindlichen Schwebstaubs. Man bezeichnet diese auch als “Particulate Matter” (kurz PM) und unterscheidet anhand der Durchmesser der Staubteilchen zw. PM10 (kleiner als 10µm) , PM2.5 (kleiner als 2,5 µm), PM1 (kleiner als 1µm). Feinstaub kann aus natürlichen Quellen (z.B. Sahara-Staub, Pilzsporen, Seesalz, Pollen) stammen (ca. 90%) oder anthropogenen (menschlichen) Ursprungs sein, überwiegend durch die Verbrennung von Kohlenstoffverbindungen (ca. 10%).",
    "PM25_UNIT": "Feinstaub wird unabhängig vom Durchmesser der Teilchen in µm/m³ angebgegen.</br></br>Seit dem 1. Januar 2005 beträgt der einzuhaltende Tagesmittelwert für PM10 in der EU 50 µg/m³ bei 35 zugelassenen Überschreitungen im Kalenderjahr.</br></br>Feinstaub wird heute im Wesentlichen für die Auswirkungen von Luftverschmutzungen auf die Gesundheit verantwortlich gemacht. Auswirkungen sind u.a. die Verstärkung von Allergiesymptomen, die Zunahme von asthmatischen Anfällen, Atemwegsbeschwerden und Lungenkrebs sowie ein gesteigertes Risiko von Mittelohrentzündungen bei Kindern und Beeinträchtigungen des Nervensystems. Daneben werden auch Auswirkungen auf Herz-Kreislauf-Erkrankungen (z. B. Herzinfarkt) angenommen. Das Ausmaß der Auswirkung von Partikeln auf die Atemwege hängt neben der chemischen Zusammensetzung auch von der Größe der Partikel ab: Je kleiner ein Partikel ist, desto tiefer kann es in die Lunge eindringen.</br></br>Es gibt verschiede Möglichkeiten Feinstaub zu messen. Für die senseBox nutzen wir den Lasergestützten Sensor SDS011.",
    "PM25_INTERPRETATION": "Feinstaubmessungen, insb. Rohdaten von Einzelmessungen sollten mit Vorsicht genossen werden. Wie die Grenzwerte es schon andeuten werden normalerweise Mittelwerte aus vielen einzelnen Messungen über eine Stunde oder über einen Tag berechnet.",
    "PM25_INFLUENCE": "Höhe des Messung, Autoverkehr, Holzverbrennung (z.B. Kaminöfen)..",
    "PM2.5_FUN_FACT": "Entschuldige bitte, aber wir kennen keinen Spass bei Luftverschmutzung."

}
