{
  "FROM": "De",
  "TO": "A",
  "SHOW_ALL": "mostrar todos",
  "BOXES": "Estaciones",
  "MEASUREMENTS": "Mediciones",
  "CHOOSE_A_PHENO": "¡Selecciona un fenómeno!",
  "LIVE": "En directo",
  "TIMESTAMP": "Momento",
  "TIMERANGE": "Arco temporal",
  "LIVE_DATA_TEXT": "Muestra datos en directo en el mapa. Estos datos se actualizarán cada 5 minutos. Al hacer clic en una estación, podrás visualizar las últimas mediciones.",
  "TIMESTAMP_TEXT": "Muestra un momento histórico en el mapa.",
  "TIMERANGE_TEXT": "Investiga el desarrollo de los fenómenos en un arco temporal determinado.",
  "CHOOSE_TIMERANGE_PHENO_BOUNDINGBOX": "Selecciona un fenómeno y haz zoom en el mapa en el área que desees examinar.",
  "FROM_TO": "De - A",
  "PHENOMENON": "Fenómeno",
  "BOXES_IN_SELECTION": "# estaciones seleccionadas",
  "DATE": "Fecha",
  "LAST_WEEK": "última semana",
  "LAST_24": "últimas 24 h",
  "LAST_HOUR": "última hora",
  "SHOW": "Visualizar",
  "LOAD_DATA": "Cargar datos",
  "CHOOSE_DATERANGE": "Seleccionar datos",
  "REMOVE_DATERANGE": "Eliminar arco temporal",
  "FILTER": "Filtros",
  "PHENOMENA": "Fenómenos",
  "SELECT_PHENO": "Seleccionar fenómeno",
  "EXPOSURE": "Ubicación",
  "OUTDOOR": "exterior",
  "INDOOR": "interior",
  "ALL": "Todas las estaciones de medición",
  "MODEL": "Modelo",
  "ACTIVE_BOX": "Casilla activa",
  "ACTIVE_BOX_TEXT": "Mediciones durante los últimos 7 días",
  "INACTIVE_BOX": "Casilla inactiva",
  "INACTIVE_BOX_TEXT": "Ninguna medición en los últimos 7 días",
  "STATISTICS": "Estadísticas",
  "TOTAL_BOXES_TITLE": "Número de estaciones registradas en el openSenseMap.",
  "TOTAL_MEASUREMENTS_TITLE": "Número de mediciones transferidas a openSenseMap.org",
  "SETTINGS": "Configuración",
  "PAGE_SETTINGS": "Configuración de la página",
  "MAP_SETTINGS": "Configuración de mapas",
  "THEME": "Tema",
  "LANGUAGE": "Idioma",
  "PROFILE": "Perfil",
  "LOGOUT": "Cerrar sesión",
  "IMPRINT": "Aviso legal",
  "IMPRINT_CONTENT": "<h2>Datos conforme al art. 5 TMG</h2><p>openSenseLab gGmbH<br />Von-Steuben-Straße 21<br />48143 Münster</p><p>Registro Mercantil: HRB 19449</br>Tribunal de registro: Juzgado Municipal de Münster</p><p><b>Representada por:</b></br>Philip Weiger</p><h2>Contacto</h2><p>Teléfono: +49 (251) 98119797<br />Correo electrónico: info@opensenselab.org</p><h2>ID a efectos del IVA</h2><p>Número de identificación a efectos del IVA conf. art. 27 a de la Ley sobre el impuesto del valor añadido de Alemania:</br>La ID a efectos del IVA se publicará tan pronto como esté disponible.</p><h2>Resolución de disputas de la UE</h2><p>La Comisión Europea proporciona una plataforma para la resolución de disputar online: <a href=\"https://ec.europa.eu/consumers/odr\" target=\"_blank\">https://ec.europa.eu/consumers/odr</a>.<br /> Encontrará nuestra dirección de correo electrónico más arriba, en el aviso legal.</p><h2>Resolución de disputas para consumidores/Organismo de arbitraje universal</h2><p>No estamos obligados ni dispuestos a participar en procesos de resolución de disputas frente a un organismo de arbitraje para consumidores.</p><h3>Responsabilidad por los contenidos</h3><p>Como ofertantes de servicios, somos responsables de nuestros contenidos propios en estas páginas conforme a la legislación general y al art. 7, apartado 1 de la Ley alemana de telemedios (TMG). En conformidad con los art. 8 a 10 de la TMG, no obstante, como proveedores de servicios no tenemos la obligación de supervisar los datos ajenos transmitidos o guardados o a investigar si se dan circunstancias que indiquen una actividad ilícita.</p><p>Esto no afecta a las obligaciones de eliminación o bloqueo del uso de datos en conformidad con la legislación general. No obstante, es posible tener responsabilidad al respecto a partir del momento en que se tenga conocimiento de una infracción legal concreta. En caso de que se tenga conocimiento de infracciones legales al respecto, eliminaremos estos contenidos a la mayor brevedad posible.</p><h3>Responsabilidad por enlaces</h3><p>Nuestra oferta incluye enlaces a sitios web externos de terceros en cuyo contenido no influimos de ninguna manera. Por ello, no podemos asumir garantía alguna por estos contenidos externos. Es responsable de los contenidos de las páginas enlazadas en cualquier caso el correspondiente ofertante u operador de las páginas. Las páginas enlazadas fueron comprobadas en el momento de enlazarlas para detectar posibles infracciones legales. No se detectaron contenidos ilícitos en el momento de enlazarlos.</p><p>No obstante, no resulta factible un control permanente de los contenidos de las páginas enlazadas sin indicios concretos de infracciones legales. En caso de tener conocimiento de infracciones legales, eliminaremos estos enlaces a la mayor brevedad posible.</p><h3>Derechos de autor</h3><p>Los contenidos y obras creados por los operadores de las páginas en las mismas quedan sujetos al Derecho de propiedad intelectual alemán. La reproducción, edición, difusión y cualquier tipo de explotación más allá de los límites de los derechos de propiedad intelectual precisarán del consentimiento del autor o creador correspondiente por escrito. Solo se permiten las descargas y copias de esta página para usos privados y no comerciales.</p><p>En la medida en que los contenidos en esta página no hayan sido redactados por el operador, se respetarán los derechos de autor de terceros. En especial, se marcarán como tales los contenidos de terceros. No obstante, si detecta una infracción de los derechos de autor, le rogamos nos la comunique debidamente. En caso de tener conocimiento de infracciones legales, eliminaremos dichos contenidos a la mayor brevedad posible.</p><p>Fuente: <a href='https://www.e-recht24.de/'>https://www.e-recht24.de</a></p>",
  "CONTACT": "Contacto",
  "PRIVACY": "Protección de datos",
  "PRIVACY_CONTENT": "<h2>1. La protección de datos, de un vistazo</h2> <h3>Indicaciones generales</h3> <p>Las siguientes indicaciones proporcionan una visión general sencilla de lo que pasa con sus datos personales al visitar nuestro sitio web. Se consideran datos personales todos los datos con los que se le pueda identificar personalmente. Encontrará información detallada sobre la protección de datos en nuestra declaración de protección de datos indicada en el presente texto.</p> <h3>Registro de datos en nuestro sitio web</h3> <p> <strong>¿Quién es responsable del registro de datos en este sitio web?</strong> </p> <p>Se encarga del tratamiento de datos en este sitio web el operador del sitio web. Puede ver sus datos de contacto en el aviso legal del presente sitio web.</p> <p> <strong>¿Cómo registramos sus datos?</strong> </p> <p>Por un lado, recogemos sus datos cuando nos los comunica. Aquí puede tratarse, por ejemplo, de datos que introduzca en un formulario de contacto.</p> <p>Otros datos serán registrados automáticamente por nuestros sistemas informáticos al visitar el sitio web. Estos son sobre todo los datos técnicos (p. ej., navegador web, sistema operativo u hora de la consulta de la página). El registro de estos datos tiene lugar automáticamente al acceder a nuestro sitio web.</p> <p> <strong>¿Para qué utilizamos sus datos?</strong> </p> <p>Una parte de los datos se recoge para garantizar la disposición sin errores del sitio web. Otros datos pueden utilizarse para llevar a cabo un análisis de su conducta como usuario.</p> <p> <strong>¿Qué derechos tiene en relación con sus datos?</strong> </p> <p>Tiene derecho en todo momento a recibir información gratuita sobre el origen, los destinatarios y la finalidad de sus datos personales guardados. Asimismo, tiene derecho a reclamar la corrección, el bloqueo o la eliminación de dichos datos. Para ello, así como para más preguntas relacionadas con la protección de datos, puede dirigirse a nosotros en todo momento a través de la dirección indicada en el aviso legal. Asimismo, le corresponde un derecho de quejas ante las autoridades de supervisión competentes.</p> <h3>Herramientas de análisis y herramientas de terceros ofertantes</h3> <p>Al visitar nuestro sitio web, puede evaluarse de forma estadística su conducta de navegación. Esto sucede sobre todo con las cookies y con los llamados programas de análisis. El análisis de su comportamiento al navegar es anónimo por lo general, no puede rastrearse hasta llegar a usted. Puede rechazar este análisis o impedirlo al no utilizar determinadas herramientas. Encontrará información detallada al respecto en la siguiente declaración de protección de datos.</p> <p>Puede rechazar este análisis. En la presente declaración de protección de datos le informaremos acerca de las opciones de rechazo.</p> <h2>2. Indicaciones generales y datos obligatorios</h2> <h3>Protección de datos</h3> <p>Los operadores de estas páginas se toman muy en serio la protección de sus datos personales. Tratamos sus datos personales de forma confidencial y de acuerdo con las disposiciones legales de protección de datos y la presente declaración de protección de datos.</p> <p>Al utilizar este sitio web, se recogerán diferentes datos personales. Se consideran datos personales los datos con los que se le pueda identificar personalmente. La presente declaración de protección de datos explica qué datos recogemos y para qué los utilizamos. También explica cómo y con qué finalidad se hace esto.</p> <p>Le indicamos que la transmisión de datos en Internet (por ejemplo, en la comunicación por correo electrónico) puede presentar lagunas de seguridad. No es posible proteger los datos del acceso por parte de terceros sin fisuras.</p> <h3>Indicación del organismo responsable</h3> <p>El organismo responsable del tratamiento de los datos en este sitio web es:</p> <p> Institut für Geoinformatik [Instituto de Geoinformática]<br />Heisenbergstraße 2<br />48149 Münster</p><p>Teléfono: +49 (251) 83-33 083 <br />Correo electrónico: info@sensebox.de </p> <p>El organismo responsable es la persona física o jurídica que decide en solitario o junto con otras acerca de los fines y los medios de tratamiento de datos personales (p. ej., nombres, direcciones de correo electrónico o similares).</p> <h3>Revocación de su consentimiento al tratamiento de datos</h3> <p>Muchos procesos de tratamiento de datos solo son posibles con su consentimiento expreso. Puede revocar un consentimiento ya concedido en todo momento. Para ello bastará con comunicárnoslo sin cumplir con requisitos de forma por correo electrónico. La revocación no afectará a la legalidad del tratamiento de los datos realizado hasta el momento de la misma.</p> <h3>Derecho de quejas ante las autoridades de supervisión competentes</h3> <p>En caso de infracciones contra el Derecho de protección de datos, el interesado tendrá un derecho de quejas ante las autoridades de supervisión competentes. La autoridad de supervisión competente para cuestiones legales de protección de datos es el delegado de protección de datos del Estado federado alemán en que tenga su sede nuestra empresa. Encontrará una lista de los delegados de protección de datos y sus datos de contacto en el siguiente enlace: <a href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\">https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a>.</p> <h3>Derecho a la transferibilidad de los datos</h3> <p>Tiene derecho a recibir o a encargar el envío a un tercero de los datos que tratamos automáticamente tomando como base su consentimiento o el cumplimiento de un contrato en un formato convencional y legible por ordenador. Siempre que reclame la transmisión directa de los datos a otro responsable, esto solo se hará en la medida en que resulte técnicamente realizable.</p> <h3>Encriptado SSL o TLS</h3> <p>Por motivos de seguridad y protección de la transmisión de contenidos confidenciales, como por ejemplo los encargos o las peticiones que nos envíe como operadores de las páginas, esta página emplea un encriptado SSL o TLS. Podrá reconocer una conexión encriptada por el hecho de que la línea de dirección del navegador cambia de «http://» a «https://» y por el símbolo del candado en la línea del navegador.</p> <p>Si está activado el encriptado SSL o TLS, ningún tercero podrá leer los datos que nos transmita.</p> <h3>Información, bloqueo, borrado</h3> <p>Tiene derecho a recibir información gratuita acerca de sus datos personales guardados, su origen y su destinatario y la finalidad del tratamiento de los datos, así como derecho a la corrección, el bloqueo o el borrado de estos datos, en el marco de las disposiciones legales vigentes. Para ello, así como para más preguntas relacionadas con los datos personales, puede dirigirse a nosotros en todo momento a través de la dirección indicada en el aviso legal.</p> <h3>Rechazo de los correos publicitarios</h3> <p>Por la presente se rechaza el uso de los datos de contacto publicados en el marco del aviso legal obligatorio para el envío de publicidad y material informativo no solicitados expresamente. Los operadores de las páginas se reservan expresamente acciones legales en caso de envío no solicitado de material publicitario, por ejemplo, mediante correos electrónicos de spam.</p> <h2>3. Delegado de protección de datos</h2> <h3>Delegado de protección de datos prescrito por la ley</h3> <p>Hemos contratado a un delegado de protección de datos para nuestra empresa.</p> <p> Institut für Geoinformatik [Instituto de Geoinformática]<br /> Heisenbergstraße 2<br /> 48149 Münster </p> <p> Teléfono: +49 (251) 83-33 083 <br /> Correo electrónico: info@sensebox.de </p> <h2>4. Registro de datos en nuestro sitio web</h2> <h3>Cookies</h3> <p>En parte, las páginas web utilizan las llamadas «cookies». Las cookies no causan daños en su ordenador ni contienen virus. Las cookies sirven para hacer nuestra oferta más fácil para el usuario, efectiva y segura. Las cookies son pequeños archivos de texto que se depositan en su ordenador y que guarda su navegador.</p> <p>La mayoría de las cookies que utilizamos son las llamadas «cookies de sesión». Se borrarán automáticamente al finalizar su visita. Otras cookies permanecerán guardadas en su terminal hasta que las borre. Estas cookies nos permiten volver a reconocer su navegador en su siguiente visita.</p> <p>Puede configurar su navegador de tal manera que se le informe acerca del establecimiento de cookies y permita las cookies únicamente en casos concretos, que descarte la aceptación de cookies para casos concretos o en general y que active el borrado automático de las cookies al cerrar el navegador. Al desactivar cookies, puede verse limitada la funcionalidad de este sitio web.</p> <p>Las cookies necesarias para llevar a cabo el proceso de comunicación electrónica o disponer determinadas funciones que desee (por ejemplo, la función de la cesta de la compra) se guardarán tomando como base el art. 6, apartado 1, letra f) del RGPD. El operador del sitio web tiene un interés justificado en el almacenamiento de cookies para disponer sus servicios de forma optimizada y sin fallos técnicos. Siempre que se guarden otras cookies (p. ej., cookies para analizar su comportamiento al navegar), estas serán tratadas de forma especial en la presente declaración de protección de datos.</p> <h3>Archivos de registro del servidor</h3> <p>El proveedor de las páginas recoge y guarda información automáticamente en los llamados archivos de registro del servidor, que su navegador nos transmite automáticamente. Esta información es:</p> <ul> <li>Tipo y versión del navegador</li><li>Sistema operativo utilizado</li><li>URL de referencia</li><li>Nombre del host del ordenador que accede</li><li>Hora de la consulta del servidor</li><li>Dirección IP</li> </ul> <p>Estos datos no se combinarán con otras fuentes de datos.</p> <p>La base del tratamiento de los datos es el art. 6, apartado 1, letra b) del RGPD, que permite el tratamiento de datos para cumplir con un contrato o con medidas precontractuales.</p> <h3>Formulario de contacto</h3> <p>Si nos hace llegar solicitudes a través del formulario de contacto, sus datos del formulario, incluidos los datos de contacto suyos que especifique en él, serán guardados en nuestra sede con fines de tramitación de la solicitud y en caso de preguntas adicionales. No transmitiremos estos datos sin su consentimiento.</p> <p>El tratamiento de los datos indicados en el formulario de contacto, por tanto, tiene lugar exclusivamente tomando como base su consentimiento (Art. 6, apartado 1 letra a) del RGPD). Puede revocar este consentimiento en todo momento. Para ello bastará con comunicárnoslo sin cumplir con requisitos de forma por correo electrónico. La revocación no afectará a la legalidad de los procesos de tratamiento de datos realizados hasta el momento de la misma.</p> <p>Mantendremos los datos que indique en el formulario de contacto hasta que nos solicite su eliminación, nos revoque su consentimiento al almacenamiento o se pierda la finalidad del almacenamiento de los datos (por ejemplo, una vez tramitada correctamente su solicitud). Esto no afectará a las disposiciones legales obligatorias, en particular, a los plazos de almacenamiento.</p> <h3>Registro en este sitio web</h3> <p>Puede registrarse en nuestro sitio web para emplear funciones adicionales en la página. Solo utilizaremos los datos a introducir para tal fin para el uso de la correspondiente oferta o servicio para el que se haya registrado. Los datos obligatorios que se piden en el registro deberán indicarse en su totalidad. De lo contrario, rechazaremos el registro.</p> <p>Para las modificaciones importantes, por ejemplo, de la extensión de la oferta o en caso de modificaciones técnicamente necesarias, utilizaremos la dirección de correo electrónico indicada en el registro para informarle a través de ella.</p> <p>El tratamiento de los datos indicados durante el registro tiene lugar tomando como base su consentimiento (art. 6, apartado 1 letra a) del RGPD). Puede revocar un consentimiento concedido por usted en todo momento. Para ello bastará con comunicárnoslo sin cumplir con requisitos de forma por correo electrónico. La revocación no afectará a la legalidad del tratamiento de datos ya efectuado.</p> <p>Guardaremos los datos recopilados en el registro mientras usted se halle registrado en nuestro sitio web, eliminándose a continuación. Esto no afectará a los plazos de almacenamiento legales.</p> <h3>Función de comentarios en este sitio web</h3> <p>Para la función de comentarios en esta página, se guardarán, además de su comentario, datos sobre el momento de redacción del comentario, su dirección de correo electrónico y, si no lo publica de forma anónima, su nombre de usuario seleccionado.</p> <p><strong>Almacenamiento de la dirección IP</strong></p> <p>Nuestra función de comentarios guarda las direcciones IP de los usuarios que dejan comentarios. Puesto que no verificamos los comentarios en nuestra página antes de publicarlos, necesitamos estos datos para poder proceder contra su autor en caso de infracciones legales, como insultos o propaganda.</p> <p><strong>Suscripción a comentarios</strong></p> <p>Como usuario de la página, puede suscribirse a los comentarios después de iniciar sesión. Recibirá un correo electrónico de confirmación para verificar si es usted el titular de la dirección de correo electrónico indicada. Puede desactivar esta función en todo momento a través de un enlace en los correos electrónicos informativos. En este caso, los datos indicados al suscribirse a los comentarios se borrarán; no obstante, si nos ha transmitido estos datos para otros fines y en otro punto (por ejemplo, al suscribirse al boletín de noticias), los mantendremos.</p> <p><strong>Duración del almacenamiento de los comentarios</strong></p> <p>Los comentarios y los datos asociados a estos (por ejemplo, la dirección IP) se guardarán y mantendrán en nuestro sitio web hasta que se haya borrado por completo el contenido comentado o si deben borrarse los comentarios por motivos legales (por ejemplo, comentarios insultantes)</p> <p><strong>Base legal</strong></p> <p>El almacenamiento de los comentarios tiene lugar tomando como base su consentimiento (art. 6, apartado 1 letra a) del RGPD). Puede revocar un consentimiento concedido por usted en todo momento. Para ello bastará con comunicárnoslo sin cumplir con requisitos de forma por correo electrónico. La revocación no afectará a los procesos de tratamiento de datos ya llevados a cabo.</p> <h3>Tratamiento de datos (datos de clientes y contractuales)</h3> <p>Recogemos, tratamos y utilizamos datos personales únicamente en la medida en que sean necesarios para la justificación, la disposición de los contenidos o la modificación de la relación legal (datos existentes). Esto tiene lugar tomando como base el art. 6, apartado 1, letra b) del RGPD, que permite el tratamiento de datos con fines de cumplimiento de un contrato o medidas precontractuales. Tan solo recogemos, tratamos y utilizamos datos personales sobre la recepción de nuestras páginas web (datos de uso) en la medida en que esto sea necesario para permitir o cobrar al usuario la percepción del servicio.</p> <p>Los datos recogidos de los clientes se borrarán al finalizar el encargo o la relación comercial. Esto no afectará a los plazos de almacenamiento legales.</p> <h2>5. Herramientas de análisis y publicidad</h2> <h3>Matomo (anteriormente Piwik)</h3> <p>El presente sitio web utiliza el servicio de análisis web de código abierto Matomo. Matomo utiliza las llamadas «cookies». Estas son archivos de texto que se almacenan en su ordenador y permiten analizar el uso que usted hace del sitio web. Para ello, la información generada por la cookie sobre el uso de este sitio web se guardará en nuestro servidor. La dirección IP se anonimizará antes de guardarse.</p> <p>Las cookies de Matomo permanecerán en su terminal hasta que las borre</p> <p>El almacenamiento de cookies de Matomo tiene lugar tomado como base el art. 6, apartado 1, letra f) del RGPD. El operador del sitio web tiene un interés justificado en el análisis anonimizado del comportamiento de los usuarios para optimizar tanto su oferta web como su publicidad.</p> <p>La información generada por la cookie acerca del uso de este sitio web no se transmitirá a terceros. Puede impedir el almacenamiento de cookies mediante los correspondientes ajustes del software de su navegador; no obstante, le indicamos que en este caso es posible que no pueda utilizar por completo todas las funciones de este sitio web.</p> <p>Si no se halla conforme con el almacenamiento y el uso de sus datos, puede desactivar el almacenamiento y el uso aquí. En este caso, se guardará en su navegador una cookie de rechazo que impedirá que Matomo almacene datos de uso. Cuando borre las cookies, se borrará también la cookie de rechazo de Matomo. El rechazo deberá volver a activarse al visitar de nuevo nuestra página.</p> <p> <iframe frameborder=\"no\" height=\"200px\" scrolling=\"auto\" style=\"border: 2px solid #bec6c8; width:100%; padding:2px\" src=\"https://piwik.uni-muenster.de/index.php?module=CoreAdminHome&amp;action=optOut&amp;idsite=25&amp;language=de\"></iframe> </p> <h2>6. Boletín de noticias</h2> <h3>Datos del boletín de noticias</h3> <p>Si desea recibir el boletín de noticias ofrecido en el sitio web, necesitaremos de usted una dirección de correo electrónico así como información que nos permita comprobar que es usted el titular de la dirección de correo electrónico indicada y que se halla conforme con la recepción del boletín de noticias. No se recogerán datos adicionales, o solo se hará de forma voluntaria. Utilizamos estos datos exclusivamente para el envío de la información solicitada, y no los transmitimos a terceros.</p> <p>El tratamiento de los datos indicados en el formulario de suscripción al boletín de noticias tiene lugar exclusivamente tomando como base su consentimiento (art. 6, apartado 1 letra a) del RGPD). Puede revocar el consentimiento al almacenamiento de los datos, de la dirección de correo electrónico y su uso para enviar el boletín de noticias concedido en todo momento, por ejemplo, a través del enlace de cancelación en el boletín de noticias. La revocación no afectará a la legalidad de los procesos de tratamiento de datos ya efectuados.</p> <p>Los datos suyos que tengamos guardados con fines de envío del boletín de noticias se guardarán hasta que cancele su suscripción del mismo y se eliminarán tras hacerlo. Los datos que tengamos guardados con otros fines (por ejemplo, direcciones de correo electrónico para el área de miembros) no se verán afectados por esto.</p> <h3>MailChimp</h3> <p>Este sitio web utiliza los servicios de MailChimp para enviar boletines de noticias. El ofertante es Rocket Science Group LLC, 675 Ponce De Leon Ave NE, Suite 5000, Atlanta, GA 30308, USA.</p> <p>MailChimp es un servicio con el que, entre otras cosas, puede organizarse y analizarse el envío de boletines de noticias. Al indicar datos con fines de recibir el boletín de noticias (por ejemplo, dirección de correo electrónico), estos se guardarán en los servidores de MailChimp en EE. UU.</p> <p>MailChimp dispone de certificación conforme al «Escudo protector UE-EE. UU.». El «Escudo protector» es un acuerdo entre la Unión Europea (UE) y los EE. UU. destinado a garantizar el cumplimiento de los estándares europeos de protección de datos en EE. UU.</p> <p>Con ayuda de MailChimp, podemos analizar nuestras campañas de boletines de noticias. Al abrir un correo electrónico enviado con MailChimp, un archivo contenido en el correo electrónico (el llamado «faro web») se enlazará con los servidores de MailChimp en EE. UU. De este modo, puede determinarse si se ha abierto un mensaje de un boletín de noticias y, dado el caso, en qué enlaces se ha hecho clic. Asimismo, se registrará información técnica (por ejemplo, el momento de la consulta, la dirección IP, el tipo de navegador y el sistema operativo). Esta información no puede asignarse al correspondiente destinatario del boletín de noticias. Sirve únicamente para el análisis estadístico de campañas de boletines de noticias. Los resultados de estos análisis pueden utilizarse para adaptar mejor los futuros boletines de noticias a los intereses de los destinatarios.</p> <p>Si no desea el análisis por parte de MailChimp, deberá cancelar su suscripción al boletín de noticias. Para ello, en cada mensaje de boletines de noticias incluimos un enlace correspondiente. Asimismo, también puede cancelar la suscripción al boletín de noticias directamente en el sitio web.</p> <p>El tratamiento de datos tiene lugar tomando como base su consentimiento (art. 6, apartado 1 letra a) del RGPD). Puede revocar este consentimiento en todo momento desactivando el boletín de noticias. La revocación no afectará a la legalidad de los procesos de tratamiento de datos ya efectuados.</p> <p>Los datos suyos que tengamos guardados con fines de envío del boletín de noticias se guardarán hasta que cancele su suscripción del mismo y se eliminarán tras hacerlo tanto de nuestros servidores como de los servidores de MailChimp. Los datos que tengamos guardados con otros fines (por ejemplo, direcciones de correo electrónico para el área de miembros) no se verán afectados por esto.</p> <p>Encontrará más detalles en las disposiciones de protección de datos de MailChimp, en: <a href=\"https://mailchimp.com/legal/terms/\" target=\"_blank\">https://mailchimp.com/legal/terms/</a>.</p> <p><strong>Formalización de un acuerdo de tratamiento de datos</strong></p> <p>Hemos formalizado un llamado «Acuerdo de tratamiento de datos» con MailChimp en el cual obligamos a MailChimp a proteger los datos de nuestros clientes y no transmitirlos a terceros. Este contrato puede consultarse a través del siguiente enlace: <a href=\"https://mailchimp.com/legal/forms/data-processing-agreement/sample-agreement/\" target=\"_blank\">https://mailchimp.com/legal/forms/data-processing-agreement/sample-agreement/</a>.</p>",
  "SUPPORT": "Apoyar",
  "DONATE": "Donaciones",
  "THANKS": "Patrocinadores",
  "THANKSDONATION": "¡Gracias!",
  "THANKSDONATION_TEXT": "Queremos dar nuestro más sincero agradecimiento a todos/as los/as donantes por su colaboración. <br> <br> Nos ayudáis a poder ser mejores.",
  "SPECIALTHANKS_ORGS": "Damos las gracias muy especialmente a las siguientes organizaciones:",
  "SPECIALTHANKS_PERSONS": "Damos las gracias muy especialmente a los/as siguientes investigadores/as:",
  "SUPPORT_TEXT": "Estimados/as usuarios/as:<br><br><p>La educación y el libre acceso al conocimiento y la información son el motor de los cambios positivos en el mundo. Colegios, institutos de investigación, ciudadanos/as comprometidos/as, investigadores/as aficionados/as, periodistas y activistas del medio ambiente utilizan openSenseMap como plataforma gratuita de datos medioambientales.</p><p>Nos resulta importante seguir ofreciendo openSenseMap de forma gratuita y sin publicidad para todo el mundo.</p><p><b>¡Es por ello que necesitamos urgentemente su colaboración!</b></p>¡Gracias!<br><br>El equipo de openSenseMap.org",
  "MY_BOXES": "Mis estaciones de medición",
  "ALL_BOXES": "Todas las estaciones de medición",
  "ADD_BOX": "Nueva casilla",
  "MY_VIS": "Mapas guardados",
  "MY_ACCOUNT": "Mi cuenta",
  "CLUSTERING": "Clústeres",
  "COMPARE_MODUS_HEADER": "Modo de comparación",
  "COMPARE_MODUS_HELP": "Para comparar, haz clic en una estación en el mapa.",
  "COMPARE_MODUS_END": "Salir del modo de comparación",
  "LEGEND": "Leyenda",
  "EDIT_LEGEND": "Editar leyenda",
  "EDIT_COLOR_GRADIENT": "Editar la gradiente de colores del mapa",
  "UPDATE_LEGEND": "Actualizar mapa",
  "PREVIEW": "Vista previa",
  "ADD_STEP": "Añadir escala de color",
  "INFO": "Más información",
  "SAVE_AND_SHARE": "Guardar y compartir",
  "SCENARIOS": "Escenarios",
  "BETA_TEXT": "¡¡Esta página aún está en fase de desarrollo!! Precaución ;).",
  "LAST_MEASUREMENT": "Última medición",
  "NO_RECENT_MEASUREMENT": "Ninguna medición actual",
  "COMPARE_TO": "Comparar con otra casilla",
  "INTRO_HEADLINE": "openSenseMap BETA",
  "INTRO_TEXT_1": "¡Esta es una versión beta del nuevo openSenseMap!",
  "INTRO_TEXT_2": "El objetivo de esta plataforma es facilitar el acceso y el análisis de los datos recopilados en el openSenseMap.",
  "FEATURE1": "Mapas en directo para fenómenos populares",
  "FEATURE2": "Compara el desarrollo temporal de valores de medición",
  "FEATURE3": "Compara diferentes estaciones y ubicaciones",
  "FEATURE4": "Explora los desarrollos espaciales y temporales en el mapa.",
  "GO": "¡Comencemos!",
  "CREATED_AT": "En línea desde",
  "SENSORS": "Sensores",
  "STATE": "Estado",
  "LOCATION": "Exposición",
  "COMPARE_TO_OTHER_BOX": "Comparar con otra casilla",
  "COMPARE_TO_CURRENT_BOX": "Comparar con la casilla seleccionada",
  "DETAILS": "Detalles",
  "ADD_TO_COMPARE": "Añadir a la comparación",
  "REMOVE_FROM_COMPARE": "Eliminar de la comparación",
  "IMPRESSUM": "Aviso legal",
  "RESPONSIBLE": "Responsable",
  "SPONSORED_BY": "Patrocinado por",
  "THANKS_TO": "Muchas gracias a:",
  "ABOUT": "Acerca de",
  "ABOUT_TEXT": "Este es un proyecto de visualización de datos de openSenseMap.org.<br> Todos los datos que aparecen en esta página web han sido publicados por openSenseMap.org en 'Public Domain Dedication and License 1.0'.<br> El mapa muestra los datos en brutos tal y como los han cargado los usuarios.<br> Esta es una versión beta. Agradecemos la colaboración con este proyecto: <a href='https://github.com/sensebox/'>Github</a>.",
  "WHAT_IS": "Qué es",
  "DEFINITION": "Definición",
  "UNIT": "Unidad",
  "INTERPRETATION": "Interpretación",
  "INFLUENCE": "Influencias",
  "FUN_FACT": "Dato curioso",
  "Temperatur_DEFINITION": "La temperatura del aire indica el estado térmico de la atmósfera. Si es posible, se mide a dos metros de altura y a la sombra, ya que no pueden considerarse ni el calor que irradia el suelo ni la radiación generada por el Sol. Aumentaría el valor de forma artificial.",
  "Temperatur_UNIT": "Grados Celsius (°C)",
  "Temperatur_INTERPRETATION": "La temperatura del aire describe la energía cinética media de las partículas en la atmósfera. A partir de la temperatura del aire, es posible sacar conclusiones sobre la cantidad de aire, la radiación a la atmósfera y la presencia de cirros altos, la disminución de la temperatura en las capas superiores del aire, la formación de nubes esperada (en conjunción con la humedad del aire) y la clase de precipitaciones esperadas (lluvia, nieve).",
  "Temperatur_INFLUENCE": "La radiación (de ondas cortas: radiación solar y radiación reflejada (radiación de ondas cortas que se refleja en el suelo); de ondas largas: radiación terrestre (radiación de calor procedente de la Tierra) y la contrarradiación (radiación de calor de retorno por el calentamiento de la atmósfera)), las corrientes de aire y marinas, la humedad del aire y las precipitaciones, el viento, la cercanía a la tierra o al agua, la presión del aire.",
  "Temperatur_FUN_FACT": "La temperatura del aire más fría medida hasta la fecha es de −89,2°C en la Antártida. Por el contrario, la temperatura más alta jamás medida es de 56,7°C en el Parque Nacional del Valle de la Muerte (EE. UU.).",
  "rel. Luftfeuchte_DEFINITION": "La humedad del aire indica el contenido de vapor de agua en el aire. Se subdivide en humedad del aire absoluta y relativa. Mientras que la humedad absoluta del aire mide el contenido real de vapor de agua (masa de vapor de agua en el aire) en el aire, la humedad relativa indica qué porcentaje de vapor de agua máximo posible hay en el aire.",
  "rel. Luftfeuchte_UNIT": "La humedad absoluta del aire se mide en gramos por metro cúbico (g/m³), en openSenseMap, sin embargo, la humedad relativa del aire se representa en forma de porcentaje (%).",
  "rel. Luftfeuchte_INTERPRETATION": "La humedad del aire indica claramente los procesos de condensación y los cambios en el estado del agregado. Con ella puede determinarse la formación de nubes, condensación o humedad. Además, con los valores de humedad del aire pueden realizarse afirmaciones relativas a la saturación, es decir, la concentración de moléculas de agua en el aire.",
  "rel. Luftfeuchte_INFLUENCE": "El contenido máximo de vapor de agua en el aire depende de la temperatura del aire: El aire caliente puede absorber más agua que el aire frío. Si la humedad absoluta del aire es la misma, la humedad relativa del aire puede oscilar en función de la temperatura. En caso de temperaturas altas, la humedad relativa del aire se reduce; en caso de temperaturas bajas, aumenta.",
  "rel. Luftfeuchte_FUN_FACT": "La humedad del aire es lo que determina si nos sentimos a gusto o no en una estancia. Cuanto más húmedo es el aire, más frías nos parecen las bajas temperaturas. Aquí se habla de la sensación térmica. Antaño, la humedad del aire se medía con un higrógrafo de cabello. Para ello se utilizaba el cabello de personas rubias, ya que el color del cabello altera las propiedades del mismo.",
  "Luftdruck_DEFINITION": "La presión del aire indica la presión en el aire que se forma como consecuencia de la gravedad de la columna de aire que hay sobre este. Cuanto más altos nos encontremos, menor será la columna de aire sobre nosotros. De este modo, se reduce la presión del aire en la altura.",
  "Luftdruck_UNIT": "En openSenseMap, este valor se indica en hectopascales (hPa). No obstante, como cualquier otra presión, también puede indicarse en bares (1 bar = 1000 hPa).</br></br>Si la cifra va aumentando lentamente → el tiempo mejora.</br></br>Si la cifra se va reduciendo lentamente → el tiempo empeora.",
  "Luftdruck_INTERPRETATION": "Para nosotros, la presión del aire en el suelo oscila por lo general entre los 970 hPa en una zona de baja presión y los 1030 hPa en una zona de alta presión. De este modo, el valor puede servir de indicador del tiempo actual.",
  "Luftdruck_INFLUENCE": "La presión del aire depende de la altura sobre el suelo. La regla es la siguiente:</br><b>Conforme aumenta la altura, se reduce la presión del aire.</b>",
  "Luftdruck_FUN_FACT": "Los seres humanos nos hemos acostumbrado a la presión normal constante que hay en el aire. Pero, a veces, incluso los cambios más pequeños y rápidos en la presión del aire pueden resultar desagradables. Así, por ejemplo, cuando un avión desciende, a menudo se siente una presión en las orejas que puede compensarse tragando saliva. Esta se produce porque la presión del aire aumenta por la reducción de la altura y se provoca una diferencia de presión entre el oído externo y el interno.",
  "UV-Intensität_DEFINITION": "La radiación ultravioleta (luz UV) es una radiación electromagnética invisible para el ser humano con una longitud de onda inferior a la luz visible, pero superior a los rayos X. La luz UV comprende las longitudes de ondas de entre 100 nm y 380 nm. Debido a la absorción en la atmósfera terrestre (sobre todo, en la capa de ozono), tan solo penetra hasta la superficie terrestre una pequeña parte de la radiación UV-B (100 - 300 nm). La radiación UV-A (300 - 380 nm), que es menos peligrosa para la piel humana, es absorbida en menor medida por la atmósfera.",
  "UV-Intensität_UNIT": "La intensidad lumínica de las UV se mide en microvatios por centímetro cuadrado (μW / cm²). El sensor de la senseBox mide en un rango de aprox. 300 - 400 nm, por lo que solo absorbe la radiación UV-A (para más detalles, consulte la <a href=\"https://github.com/sensebox/resources/blob/master/datasheets/datasheet_veml6070-UV-A-Light-Sensor.pdf\" target=\"_blank\">hoja de datos</a>).",
  "UV-Intensität_INTERPRETATION": "Una medida importante en la radiación UV es el índice de UV, que es menos abstracto e indica qué medidas de protección contra quemaduras solares deben tomarse.</br></br>0-2 baja: No se necesita protección.</br>3–5 moderada: Sombrero, camiseta, gafas de sol, crema solar</>6–7 alta: Sombrero, camiseta, gafas de sol, crema solar. Hay que buscar la sombra en las horas centrales del día.</br>8–10 muy alta: Evitar estar al aire libre en la medida de lo posible; vestimenta superior hermética al sol, pantalones largos, crema solar, gafas de sol y un sombrero protector también a la sombra.</br>≥ 11extrema: Evitar estar al aire libre en la medida de lo posible",
  "UV-Intensität_INFLUENCE": "",
  "UV-Intensität_FUN_FACT": "La intensidad de radiación UV más alta jamás registrada se midió en 2003 en los Andes, con un valor de 43,3.",
  "Beleuchtungsstärke_DEFINITION": "La energía electromagnética se mueve en ondas a través del espacio. Su rango va desde las ondas de radio, muy largas, hasta las radiaciones gamma de ondas muy cortas. El ojo humano solo puede percibir una parte pequeñísima de este rango: la luz visible. La mayor parte de la radiación en la Tierra procede del Sol. Para nosotros, la luz visible es especialmente interesante.",
  "Beleuchtungsstärke_UNIT": "Para medir la intensidad lumínica de la luz en la parte visible del rango, se utiliza la unidad «Lux».",
  "Beleuchtungsstärke_INTERPRETATION": "En un día soleado claro, es de más de 100.000 Lux, en una noche de luna llena, por el contrario, solo de aproximadamente un Lux.",
  "Beleuchtungsstärke_INFLUENCE": "",
  "Beleuchtungsstärke_FUN_FACT": "La luz es extremadamente importante para nuestra percepción sensorial. Percibimos el 80% de la información a través de los ojos.",
  "PM10_DEFINITION": "Las partículas finas son partículas especialmente pequeñas del polvo en suspensión en el aire. Estas se conocen también como «material particulado» (PM, por sus siglas en inglés) y se dividen, en función del diámetro de las partículas de polvo, entre PM10 (inferiores a 10µm), PM2.5 (inferiores a 2,5 µm) y PM1 (inferiores a 1µm). Las partículas finas pueden ser de origen natural (por ejemplo, polvo del Sáhara, esporas de hongos, sal marina, polen) (aprox. 90%) o antropogénico (humano), prevalentemente, por la combustión de compuestos de carbono (aprox. 10%).",
  "PM10_UNIT": "Las partículas finas se indican en µm/m³ independientemente del diámetro de las partículas.</br></br>Desde el 1 de enero de 2005, el valor medio diario de PM10 en la UE a cumplir es de 50 µg/m³, permitiéndose superarlo 35 días por año natural.</br></br>En la actualidad, las partículas finas son esencialmente las responsables de los efectos de la contaminación del aire en la salud. Los efectos son, entre otras cosas, el empeoramiento de los síntomas alérgicos, el aumento de los ataques de asma, molestias en las vías respiratorias y cáncer de pulmón, así como un aumento del riego de otitis media en niños y afecciones del sistema nervioso. Además, se producen consecuencias también para las enfermedades cardiovasculares (por ejemplo, infarto de miocardio). La intensidad de los efectos de las partículas sobre las vías respiratorias depende, además de la composición química, también del tamaño de las partículas: Cuanto más pequeña es una partícula, más profundamente puede penetrar en el pulmón.</br></br>Existen distintas posibilidades para medir las partículas finas. Para la senseBox utilizamos el sensor láser SDS011.",
  "PM10_INTERPRETATION": "Las mediciones de las partículas finas, en especial, los datos en bruto de las mediciones individuales, deben utilizarse con precaución. Como los valores límite ya indican, normalmente los valores medios se calculan a partir de muchas mediciones individuales a lo largo de una hora o un día.",
  "PM10_INFLUENCE": "Altura de la medición, tráfico de automóviles, combustión de madera (por ejemplo, chimeneas)..",
  "PM10_FUN_FACT": "Perdona, pero la contaminación del aire no nos parece ninguna broma.",
  "PM25_DEFINITION": "Las partículas finas son partículas especialmente pequeñas del polvo en suspensión en el aire. Estas se conocen también como «material particulado» (PM, por sus siglas en inglés) y se dividen, en función del diámetro de las partículas de polvo, entre PM10 (inferiores a 10µm), PM2.5 (inferiores a 2,5 µm) y PM1 (inferiores a 1µm). Las partículas finas pueden ser de origen natural (por ejemplo, polvo del Sáhara, esporas de hongos, sal marina, polen) (aprox. 90%) o antropogénico (humano), prevalentemente, por la combustión de compuestos de carbono (aprox. 10%).",
  "PM25_UNIT": "Las partículas finas se indican en µm/m³ independientemente del diámetro de las partículas.</br></br>Desde el 1 de enero de 2005, el valor medio diario de PM10 en la UE a cumplir es de 50 µg/m³, permitiéndose superarlo 35 días por año natural.</br></br>En la actualidad, las partículas finas son esencialmente las responsables de los efectos de la contaminación del aire en la salud. Los efectos son, entre otras cosas, el empeoramiento de los síntomas alérgicos, el aumento de los ataques de asma, molestias en las vías respiratorias y cáncer de pulmón, así como un aumento del riego de otitis media en niños y afecciones del sistema nervioso. Además, se producen consecuencias también para las enfermedades cardiovasculares (por ejemplo, infarto de miocardio). La intensidad de los efectos de las partículas sobre las vías respiratorias depende, además de la composición química, también del tamaño de las partículas: Cuanto más pequeña es una partícula, más profundamente puede penetrar en el pulmón.</br></br>Existen distintas posibilidades para medir las partículas finas. Para la senseBox utilizamos el sensor láser SDS011.",
  "PM25_INTERPRETATION": "Las mediciones de las partículas finas, en especial, los datos en bruto de las mediciones individuales, deben utilizarse con precaución. Como los valores límite ya indican, normalmente los valores medios se calculan a partir de muchas mediciones individuales a lo largo de una hora o un día.",
  "PM25_INFLUENCE": "Altura de la medición, tráfico de automóviles, combustión de madera (por ejemplo, chimeneas)..",
  "PM2.5_FUN_FACT": "Perdona, pero la contaminación del aire no nos parece ninguna broma."
}